Repository: korboybeats/KorSign
Catalog: KorSign/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, id, it, pl, ru, tr, vi, zh_hans

source: Sign Again
ar: توقيع من جديد
cs: Podepsat znovu
de: Erneut signieren
es: Firmar de nuevo
fr: Signer à nouveau
id: Tandatangani Lagi
it: Firma di nuovo
pl: Podpisz ponownie
ru: Подписать заново
tr: Yeniden İmzala
vi: Ký lại
zh_hans: 重新签名

source: Sign with the certificate you first installed KorSign with, or iOS won't update it in place.
ar: وقّع بالشهادة التي ثبّت بها KorSign في البداية، وإلا فلن يحدّثه iOS في مكانه.
cs: Podepište certifikátem, kterým jste KorSign původně nainstalovali, jinak jej iOS neaktualizuje na místě.
de: Signiere mit dem Zertifikat, mit dem du KorSign ursprünglich installiert hast, sonst aktualisiert iOS es nicht direkt.
es: Firma con el certificado con el que instalaste KorSign por primera vez, o iOS no lo actualizará en su lugar.
fr: Signez avec le certificat utilisé lors de la première installation de KorSign, sinon iOS ne le mettra pas à jour sur place.
id: Tanda tangani dengan sertifikat yang Anda gunakan saat pertama memasang KorSign, atau iOS tidak akan memperbaruinya di tempat.
it: Firma con il certificato con cui hai installato KorSign la prima volta, altrimenti iOS non lo aggiornerà sul posto.
pl: Podpisz certyfikatem, którym pierwotnie zainstalowano KorSign, w przeciwnym razie iOS nie zaktualizuje go w miejscu.
ru: Подпишите тем сертификатом, которым вы изначально установили KorSign, иначе iOS не обновит его на месте.
tr: KorSign'i ilk kurduğunuz sertifikayla imzalayın, aksi halde iOS onu yerinde güncellemez.
vi: Ký bằng chứng chỉ bạn đã dùng khi cài KorSign lần đầu, nếu không iOS sẽ không cập nhật tại chỗ.
zh_hans: 请使用你最初安装 KorSign 时所用的证书签名，否则 iOS 不会就地更新。

source: Signed
ar: تم التوقيع
cs: Podepsáno
de: Signiert
es: Firmado
fr: Signé
id: Telah Ditandatangani
it: Firmato
pl: Podpisane
ru: Подписано
tr: İmzalı
vi: Đã ký
zh_hans: 已签名

source: Signed Apps
ar: التطبيقات الموقعة
cs: Podepsané aplikace
de: Signierte Apps
es: Apps firmadas
fr: Apps signées
id: Aplikasi Bertanda Tangan
it: App firmate
pl: Podpisane aplikacje
ru: Подписанные приложения
tr: İmzalanmış Uygulamalar
vi: Ứng dụng đã ký
zh_hans: 已签名应用

source: Signed successfully
ar: تم التوقيع بنجاح
cs: Úspěšně podepsáno
de: Erfolgreich signiert
es: Firmado correctamente
fr: Signé avec succès
id: Berhasil ditandatangani
it: Firma riuscita
pl: Podpisano pomyślnie
ru: Успешно подписано
tr: Başarıyla imzalandı
vi: Đã ký thành công
zh_hans: 签名成功

source: Signing
ar: التوقيع
cs: Podpis
de: Signierung
es: Firmando
fr: Signature
id: Menandatangani
it: Firmando
pl: Podpisywanie
ru: Подпись
tr: İmzalama
vi: Ký
zh_hans: 签名

source: Signing Certificate
ar: شهادة التوقيع
cs: Podpisový certifikát
de: Signaturzertifikat
es: Certificado de firma
fr: Certificat de signature
id: Sertifikat penandatanganan
it: Certificato di firma
pl: Certyfikat podpisu
ru: Сертификат подписи
tr: İmzalama sertifikası
vi: Chứng chỉ ký
zh_hans: 签名证书

source: Signing continuing
ar: التوقيع مستمر
cs: Podepisování pokračuje
de: Signierung wird fortgesetzt
es: Firma en curso
fr: Signature en cours
id: Penandatanganan berlanjut
it: Firma in corso
pl: Podpisywanie trwa
ru: Подписание продолжается
tr: İmzalama sürüyor
vi: Đang tiếp tục ký
zh_hans: 签名继续进行

source: Signing failed.
ar: فشل التوقيع.
cs: Podepsání selhalo.
de: Signieren fehlgeschlagen.
es: Error al firmar.
fr: Échec de la signature.
id: Penandatanganan gagal.
it: Firma non riuscita.
pl: Podpisywanie nie powiodło się.
ru: Не удалось подписать.
tr: İmzalama başarısız.
vi: Ký thất bại.
zh_hans: 签名失败。

source: Signing keeps the imported copy too, so an app you signed is stored twice. Delete the import if you won't sign it again.
ar: يحتفظ التوقيع بالنسخة المستوردة أيضًا، لذا يُخزَّن التطبيق الموقَّع مرتين. احذف النسخة المستوردة إن كنت لن توقّعه مجددًا.
cs: Podepsání zachová i importovanou kopii, takže podepsaná aplikace je uložena dvakrát. Import smažte, pokud ji nebudete znovu podepisovat.
de: Beim Signieren bleibt auch die importierte Kopie erhalten, eine signierte App liegt also doppelt vor. Lösche den Import, wenn du sie nicht erneut signierst.
es: Al firmar se conserva también la copia importada, así que una app firmada se guarda dos veces. Borra la importación si no vas a volver a firmarla.
fr: La signature conserve aussi la copie importée, une app signée est donc stockée deux fois. Supprimez l'import si vous ne la resignerez pas.
id: Menandatangani juga menyimpan salinan impor, jadi aplikasi yang ditandatangani tersimpan dua kali. Hapus hasil impor jika tidak akan menandatanganinya lagi.
it: La firma mantiene anche la copia importata, quindi un'app firmata è salvata due volte. Elimina l'importazione se non la firmerai di nuovo.
pl: Podpisywanie zachowuje też zaimportowaną kopię, więc podpisana aplikacja jest zapisana dwa razy. Usuń import, jeśli nie będziesz jej podpisywać ponownie.
ru: При подписании импортированная копия сохраняется, поэтому подписанное приложение хранится дважды. Удалите импорт, если не будете подписывать его снова.
tr: İmzalama içe aktarılan kopyayı da tutar, yani imzaladığınız bir uygulama iki kez saklanır. Tekrar imzalamayacaksanız içe aktarılanı silin.
vi: Việc ký vẫn giữ bản đã nhập, nên ứng dụng bạn ký được lưu hai lần. Hãy xóa bản nhập nếu bạn không ký lại nữa.
zh_hans: 签名时会同时保留导入的副本，所以签名过的应用会存两份。如果不会再签名，请删除导入的副本。

source: Signing Logs
ar: سجلات التوقيع
cs: Protokoly podepisování
de: Signierungsprotokolle
es: Registros de firma
fr: Journaux de signature
id: Log Penandatanganan
it: Log di firma
pl: Dzienniki podpisywania
ru: Журналы подписи
tr: İmzalama günlükleri
vi: Nhật ký ký
zh_hans: 签名日志

source: Signing Options
ar: خيارات التوقيع
cs: Možnosti podpisu
de: Signier-Optionen
es: Opciones de firma
fr: Options de signature
id: Opsi Penandatanganan
it: Opzioni della firma
pl: Opcje podpisywania
ru: Параметры подписи
tr: İmzalama Ayarları
vi: Tùy chọn ký
zh_hans: 签名选项

source: Signing Type
ar: نوع التوقيع
cs: Typ podepisování
de: Art der Signatur
es: Tipo de firma
fr: Type de signature
id: Tipe Penandatanganan
it: Tipo di firma
pl: Typ podpisu
ru: Тип подписи
tr: İmzalama Türü
vi: Loại ký
zh_hans: 签名类型

source: Signing with %@
ar: التوقيع باستخدام %@
cs: Podepisování pomocí %@
de: Signieren mit %@
es: Firmando con %@
fr: Signature avec %@
id: Menandatangani dengan %@
it: Firma con %@
pl: Podpisywanie za pomocą %@
ru: Подпись с помощью %@
tr: %@ ile imzalanıyor
vi: Đang ký bằng %@
zh_hans: 正在使用 %@ 签名

source: Since %@
ar: منذ %@
cs: Od %@
de: Seit %@
es: Desde %@
fr: Depuis %@
id: Sejak %@
it: Dal %@
pl: Od %@
ru: С %@
tr: %@ tarihinden beri
vi: Từ %@
zh_hans: 自 %@ 起

source: Size
ar: الحجم
cs: Velikost
de: Größe
es: Tamaño
fr: Taille
id: Ukuran
it: Dimensione
pl: Rozmiar
ru: Размер
tr: Boyut
vi: Kích cỡ
zh_hans: 大小

source: Skip
ar: تخطٍ
cs: Přeskočit
de: Überspringen
es: Omitir
fr: Ignorer
id: Lewati
it: Ignora
pl: Pomiń
ru: Пропустить
tr: Atla
vi: Bỏ qua
zh_hans: 跳过

source: Skip auto-inject when signing apps with these bundle identifiers.
ar: تخطَّ الحقن التلقائي عند توقيع التطبيقات التي تحمل معرّفات الحزم هذه.
cs: Přeskočit automatickou injektáž při podepisování aplikací s těmito identifikátory balíčku.
de: Automatisches Injizieren beim Signieren von Apps mit diesen Bundle-Identifiern überspringen.
es: Omitir la inyección automática al firmar apps con estos identificadores de paquete.
fr: Ignorer l’injection automatique lors de la signature d’apps avec ces identifiants de bundle.
id: Lewati injeksi otomatis saat menandatangani aplikasi dengan pengenal bundel ini.
it: Salta l’iniezione automatica quando firmi app con questi identificatori bundle.
pl: Pomiń automatyczne wstrzykiwanie podczas podpisywania aplikacji o tych identyfikatorach pakietu.
ru: Пропускать автовнедрение при подписи приложений с этими идентификаторами.
tr: Bu paket kimliklerine sahip uygulamalar imzalanırken otomatik enjeksiyonu atla.
vi: Bỏ qua chèn tự động khi ký ứng dụng có các bundle identifier này.
zh_hans: 签名具有这些 Bundle ID 的 App 时跳过自动注入。

source: Skipped
ar: تم التخطي
cs: Přeskočeno
de: Übersprungen
es: Omitido
fr: Ignoré
id: Dilewati
it: Ignorato
pl: Pominięto
ru: Пропущено
tr: Atlandı
vi: Đã bỏ qua
zh_hans: 已跳过

source: Sort
ar: فرز
cs: Řadit
de: Sortieren
es: Ordenar
fr: Trier
id: Urutkan
it: Ordina
pl: Sortuj
ru: Сортировка
tr: Sırala
vi: Sắp xếp
zh_hans: 排序

source: Sort by
ar: الترتيب حسب
cs: Řadit podle
de: Sortieren nach
es: Ordenar por
fr: Trier par
id: Urutkan berdasarkan
it: Ordina per
pl: Sortuj według
ru: Сортировать по
tr: Sıralama ölçütü
vi: Sắp xếp theo
zh_hans: 排序方式

source: Sort By
ar: الترتيب حسب
cs: Řadit podle
de: Sortieren nach
es: Ordenar por
fr: Trier par
id: Urutkan Berdasarkan
it: Ordina per
pl: Sortuj według
ru: Сортировать по
tr: Sıralama Ölçütü
vi: Sắp xếp theo
zh_hans: 排序方式

source: Source
ar: المصدر
cs: Zdroj
de: Quelle
es: Fuente
id: Sumber
it: Fonte
pl: Źródło
ru: Источник
tr: Kaynak
vi: Nguồn
zh_hans: 软件源

source: Source & License
ar: المصدر والترخيص
cs: Zdroj a licence
de: Quelle & Lizenz
es: Código fuente y licencia
fr: Source et licence
id: Sumber & Lisensi
it: Sorgente e licenza
pl: Źródło i licencja
ru: Исходный код и лицензия
tr: Kaynak ve Lisans
vi: Mã nguồn & Giấy phép
zh_hans: 源代码与许可证

source: Source URL
ar: رابط المصدر
de: Quell-URL
es: URL de la fuente
fr: URL de la source
it: URL Fonte
pl: Adres URL repozytorium źródłowego
ru: URL источника
tr: Kaynak URL’si
vi: URL nguồn
zh_hans: 软件源链接

source: Sources
ar: المصادر
cs: Zdroje
de: Quellen
es: Fuentes
id: Sumber
it: Fonti
pl: Źródła
ru: Источники
tr: Kaynaklar
vi: Nguồn
zh_hans: 软件源

source: Sources copied to clipboard
ar: تم نسخ المصادر إلى الحافظة
cs: Zdroje zkopírovány do schránky
de: Quellen in die Zwischenablage kopiert
es: Fuentes copiadas al portapapeles
fr: Sources copiées dans le presse-papiers
id: Sumber disalin ke papan klip
it: Fonti copiate negli appunti
pl: Skopiowano źródła do schowka
ru: Источники скопированы в буфер обмена
tr: Kaynaklar panoya kopyalandı
vi: Đã sao chép các nguồn vào bộ nhớ tạm
zh_hans: 源已复制到剪贴板

source: Space freed
ar: تم تحرير المساحة
cs: Místo uvolněno
de: Speicher freigegeben
es: Espacio liberado
fr: Espace libéré
id: Ruang dibebaskan
it: Spazio liberato
pl: Zwolniono miejsce
ru: Место освобождено
tr: Yer açıldı
vi: Đã giải phóng dung lượng
zh_hans: 已释放空间

source: Speed
ar: السرعة
cs: Rychlost
de: Geschwindigkeit
es: Velocidad
fr: Vitesse
id: Kecepatan
it: Velocità
pl: Prędkość
ru: Скорость
tr: Hız
vi: Tốc độ
zh_hans: 更快

source: Sponsors
ar: الرعاة
cs: Sponzoři
id: Sponsor
it: Sostenitori
pl: Sponsorzy
ru: Спонсоры
tr: Sponsorlar
vi: Nhà tài trợ
zh_hans: 捐赠者

source: SSL Certificates
ar: شهادات SSL
cs: SSL certifikáty
de: SSL Zertifikate
es: Certificados SSL
fr: Certificats SSL
id: Sertifikat SSL
it: Certificati SSL
pl: Certyfikaty SSL
ru: SSL-сертификаты
tr: SSL Sertifikaları
vi: Chứng chỉ SSL
zh_hans: SSL证书

source: Stable
ar: مستقر
cs: Stabilní
de: Stabil
es: Estable
id: Stabil
it: Stabile
pl: Stabilna
ru: Стабильные
tr: Kararlı
vi: Ổn định
zh_hans: 稳定版

source: Standard
ar: قياسي
cs: Standardní
es: Estándar
id: Standar
pl: Standardowy
ru: Стандартный
tr: Standart
vi: Tiêu chuẩn
zh_hans: 标准

source: Start Signing
ar: بدء التوقيع
cs: Začít podepisovat
de: Signierung starten
es: Empezar a Firmar
fr: Commencer la signature
id: Mulai Menandatangani
it: Inizia a firmare
pl: Rozpocznij podpisywanie
ru: Начать подпись
tr: İmzalamaya Başla
vi: Bắt đầu ký
zh_hans: 开始签名

source: Starting...
ar: جارٍ البدء...
cs: Spouštění...
de: Wird gestartet …
es: Iniciando...
fr: Démarrage...
id: Memulai...
it: Avvio...
pl: Rozpoczynanie...
ru: Запуск...
tr: Başlatılıyor…
vi: Đang bắt đầu...
zh_hans: 正在开始…

source: Status
ar: الحالة
cs: Stav
es: Estado
fr: Statut
it: Stato
ru: Статус
tr: Durum
vi: Trạng thái
zh_hans: 状态

source: Stop All
ar: إيقاف الكل
cs: Zastavit vše
de: Alle stoppen
es: Detener todo
fr: Tout arrêter
id: Hentikan Semua
it: Ferma tutto
pl: Zatrzymaj wszystko
ru: Остановить всё
tr: Tümünü Durdur
vi: Dừng tất cả
zh_hans: 全部停止

source: Stop All Downloads
ar: إيقاف جميع التنزيلات
cs: Zastavit všechna stahování
de: Alle Downloads stoppen
es: Detener todas las descargas
fr: Arrêter tous les téléchargements
id: Hentikan Semua Unduhan
it: Ferma tutti i download
pl: Zatrzymaj wszystkie pobrania
ru: Остановить все загрузки
tr: Tüm İndirmeleri Durdur
vi: Dừng tất cả tải xuống
zh_hans: 停止所有下载

source: Storage
ar: التخزين
cs: Úložiště
de: Speicher
es: Almacenamiento
fr: Stockage
id: Penyimpanan
it: Archiviazione
pl: Pamięć
ru: Хранилище
tr: Depolama
vi: Bộ nhớ
zh_hans: 存储

source: Store Cell Appearance
ar: مظهر عناصر المتجر
cs: Vzhled buňky zdroje
de: Zell-Darstellung speichern
es: Apariencia de celda de Tienda
fr: Apparence des cellules du store
id: Tampilan Sel Penyimpanan
it: Aspetto della cella di memorizzazione
pl: Wygląd komórki sklepu
ru: Вид ячейки магазина
tr: Mağaza Öğe Görünümü
vi: Giao diện cửa hàng
zh_hans: 商店元素外观

source: Submit Feedback
ar: إرسال ملاحظات
cs: Poslat zpětnou vazbu
de: Feedback senden
es: Envíar tu opinión
fr: Soumettre des commentaires
id: Kirim Masukan
it: Invia feedback
pl: Prześlij opinię
ru: Отправить отзыв
tr: Geri Bildirim Gönder
vi: Gửi phản hồi
zh_hans: 提交反馈

source: Success
ar: نجاح
cs: Úspěch
de: Erfolg
es: Correcto
fr: Succès
id: Berhasil
it: Operazione riuscita
pl: Sukces
ru: Успешно
tr: Başarılı
vi: Thành công
zh_hans: 成功

source: Supports importing from KravaSign/MapleSign and ESign.
ar: يدعم الاستيراد من KravaSign/MapleSign و ESign.
de: Unterstützt das importieren von KravaSign/MapleSign und ESign.
es: Admite la importación desde KravaSign/MapleSign y ESign.
fr: Prend en charge l'importation depuis KravaSign/MapleSign et ESign.
it: Suporta l'importazione da KravaSign/MapleSign e ESign.
pl: Obsługuje importowanie z KravaSign/MapleSign i ESign
ru: Поддерживает импорт из KravaSign/MapleSign и ESign.
tr: KravaSign/MapleSign ve ESign’den içe aktarmayı destekler
vi: Hỗ trợ nhập từ KravaSign/MapleSign và ESign
zh_hans: 支持通过KravaSign/MapleSign和ESign导入。

source: Swipe for details
ar: اسحب لعرض التفاصيل
cs: Přejeďte pro podrobnosti
de: Für Details wischen
es: Desliza para ver detalles
fr: Balayez pour les détails
id: Geser untuk detail
it: Scorri per i dettagli
pl: Przesuń, aby zobaczyć szczegóły
ru: Проведите для деталей
tr: Ayrıntılar için kaydırın
vi: Vuốt để xem chi tiết
zh_hans: 滑动查看详情

source: Swipe left to reset. Premium repos cannot be deleted individually.
ar: اسحب لليسار لإعادة التعيين. لا يمكن حذف المستودعات المميزة بشكل فردي.
cs: Přejeďte vlevo pro reset. Premium repozitáře nelze mazat jednotlivě.
de: Zum Zurücksetzen nach links wischen. Premium-Repos können nicht einzeln gelöscht werden.
es: Desliza a la izquierda para restablecer. Los repos premium no se pueden eliminar individualmente.
fr: Balayez vers la gauche pour réinitialiser. Les dépôts premium ne peuvent pas être supprimés individuellement.
id: Geser ke kiri untuk mengatur ulang. Repositori premium tidak dapat dihapus satu per satu.
it: Scorri verso sinistra per reimpostare. I repository premium non possono essere eliminati singolarmente.
pl: Przesuń w lewo, aby zresetować. Repozytoriów premium nie można usuwać pojedynczo.
ru: Проведите влево для сброса. Премиум-репозитории нельзя удалять по отдельности.
tr: Sıfırlamak için sola kaydırın. Premium depolar tek tek silinemez.
vi: Vuốt sang trái để đặt lại. Không thể xóa từng kho premium riêng lẻ.
zh_hans: 向左滑动以重置。高级仓库无法单独删除。

source: Swipe to hide
ar: اسحب للإخفاء
cs: Přejeďte pro skrytí
de: Zum Ausblenden wischen
es: Desliza para ocultar
fr: Balayez pour masquer
id: Geser untuk menyembunyikan
it: Scorri per nascondere
pl: Przesuń, aby ukryć
ru: Проведите, чтобы скрыть
tr: Gizlemek için kaydırın
vi: Vuốt để ẩn
zh_hans: 滑动以隐藏

source: Switch Back
ar: العودة
cs: Přepnout zpět
de: Zurückwechseln
es: Volver atrás
fr: Revenir en arrière
id: Beralih Kembali
it: Torna indietro
pl: Przełącz z powrotem
ru: Вернуться
tr: Geri Dön
vi: Chuyển lại
zh_hans: 切换回

source: Tab Bar
ar: شريط علامات التبويب
cs: Lišta karet
de: Tab-Leiste
es: Barra de pestañas
fr: Barre d’onglets
id: Bilah Tab
it: Barra delle schede
pl: Pasek kart
ru: Панель вкладок
tr: Sekme Çubuğu
vi: Thanh tab
zh_hans: 标签栏

source: Tabs
ar: علامات التبويب
cs: Karty
es: Pestañas
fr: Onglets
id: Tab
it: Schede
pl: Karty
ru: Вкладки
tr: Sekmeler
vi: Tab
zh_hans: 标签页

source: Tap a folder to expand it, then pick the tweaks to import. Most items here are part of the app — choose only what you need.
ar: اضغط على مجلد لتوسيعه، ثم اختر التعديلات المراد استيرادها. معظم العناصر هنا جزء من التطبيق — اختر ما تحتاجه فقط.
cs: Klepnutím na složku ji rozbalíte, poté vyberte tweaky k importu. Většina položek zde je součástí aplikace — vyberte jen to, co potřebujete.
de: Tippe auf einen Ordner, um ihn auszuklappen, und wähle dann die zu importierenden Tweaks aus. Die meisten Elemente hier gehören zur App — wähle nur das, was du brauchst.
es: Toca una carpeta para expandirla y luego elige los tweaks que importar. La mayoría de los elementos aquí forman parte de la app — elige solo lo que necesites.
fr: Touchez un dossier pour le développer, puis choisissez les tweaks à importer. La plupart des éléments ici font partie de l’app — ne choisissez que ce dont vous avez besoin.
id: Ketuk folder untuk membukanya, lalu pilih tweak untuk diimpor. Sebagian besar item di sini adalah bagian dari aplikasi — pilih hanya yang Anda butuhkan.
it: Tocca una cartella per espanderla, poi scegli i tweak da importare. La maggior parte degli elementi qui fa parte dell'app — scegli solo ciò che ti serve.
pl: Dotknij folderu, aby go rozwinąć, a następnie wybierz tweaki do zaimportowania. Większość elementów tutaj to część aplikacji — wybieraj tylko to, czego potrzebujesz.
ru: Нажмите на папку, чтобы развернуть её, затем выберите твики для импорта. Большинство элементов здесь — часть приложения, выбирайте только нужное.
tr: Genişletmek için bir klasöre dokunun, ardından içe aktarılacak tweak'leri seçin. Buradaki çoğu öğe uygulamanın bir parçasıdır — yalnızca ihtiyacınız olanı seçin.
vi: Chạm vào một thư mục để mở rộng, rồi chọn các tweak cần nhập. Hầu hết các mục ở đây là một phần của ứng dụng — chỉ chọn những gì bạn cần.
zh_hans: 点按文件夹以展开它，然后选择要导入的插件。这里的大多数项目都是应用的一部分——只选择你需要的。

source: Tap an app to change how it alone is signed.
ar: اضغط على تطبيق لتغيير طريقة توقيعه وحده.
cs: Klepnutím na aplikaci změníš, jak se podepíše jen ona.
de: Tippe auf eine App, um nur sie anders zu signieren.
es: Toca una app para cambiar solo cómo se firma esa.
fr: Touchez une app pour changer sa signature à elle seule.
id: Ketuk aplikasi untuk mengubah cara aplikasi itu saja ditandatangani.
it: Tocca un'app per cambiare come viene firmata solo quella.
pl: Dotknij aplikacji, aby zmienić sposób podpisania tylko jej.
ru: Нажмите на приложение, чтобы изменить подпись только для него.
tr: Yalnızca o uygulamanın nasıl imzalanacağını değiştirmek için ona dokun.
vi: Chạm vào một ứng dụng để thay đổi cách riêng ứng dụng đó được ký.
zh_hans: 点按某个 App 可单独更改它的签名方式。

source: Tap to manage premium options, or swipe left to reset.
ar: اضغط لإدارة خيارات المميز، أو اسحب لليسار لإعادة التعيين.
cs: Klepnutím spravujte prémiové možnosti, přejetím vlevo resetujete.
de: Tippen, um Premium-Optionen zu verwalten, oder nach links wischen zum Zurücksetzen.
es: Toca para gestionar las opciones premium o desliza a la izquierda para restablecer.
fr: Touchez pour gérer les options premium, ou balayez vers la gauche pour réinitialiser.
id: Ketuk untuk mengelola opsi premium, atau geser ke kiri untuk mereset.
it: Tocca per gestire le opzioni premium o scorri a sinistra per reimpostare.
pl: Dotknij, aby zarządzać opcjami premium, lub przesuń w lewo, aby zresetować.
ru: Нажмите, чтобы управлять премиум-настройками, или смахните влево для сброса.
tr: Premium seçeneklerini yönetmek için dokunun, sıfırlamak için sola kaydırın.
vi: Chạm để quản lý tùy chọn premium, hoặc vuốt sang trái để đặt lại.
zh_hans: 点按管理高级选项，向左滑动可重置。

source: Tap to retry loading repositories
ar: اضغط لإعادة محاولة تحميل المستودعات
cs: Klepnutím zkuste načíst repozitáře znovu
de: Tippen, um die Repositories erneut zu laden
es: Toca para reintentar cargar los repositorios
fr: Touchez pour réessayer de charger les dépôts
id: Ketuk untuk mencoba memuat repositori lagi
it: Tocca per riprovare a caricare i repository
pl: Dotknij, aby ponowić ładowanie repozytoriów
ru: Нажмите, чтобы повторить загрузку репозиториев
tr: Depoları yeniden yüklemek için dokunun
vi: Chạm để thử tải lại kho
zh_hans: 点按以重新加载仓库

source: Team Identifiers
ar: معرّفات الفريق
cs: Identifikátory týmu
de: Team-Kennungen
es: Identificadores de equipo
fr: Identifiants d'équipe
id: Pengidentifikasi Tim
it: Identificatori Team
pl: Identyfikatory zespołu
ru: Идентификаторы команды
tr: Takım Tanıtıcıları
vi: Định danh nhóm
zh_hans: 团队标识符

source: Team Name
ar: اسم الفريق
cs: Jméno týmu
es: Nombre del equipo
fr: Nom de l'équipe
id: Nama Tim
it: Nome Team
pl: Nazwa zespołu
ru: Имя команды
tr: Takım Adı
vi: Tên nhóm
zh_hans: 团队名

source: Temp Files
ar: ملفات مؤقتة
cs: Dočasné soubory
de: Temp-Dateien
es: Archivos temp
fr: Fichiers temp
id: Berkas Temp
it: File temp
pl: Pliki tymczasowe
ru: Временные файлы
tr: Geçici Dosyalar
vi: Tệp tạm
zh_hans: 临时文件

source: That doesn't look like a valid device ID.
ar: هذا لا يبدو معرّف جهاز صالحًا.
cs: Tohle nevypadá jako platné ID zařízení.
de: Das sieht nicht nach einer gültigen Geräte-ID aus.
es: Ese no parece un ID de dispositivo válido.
fr: Cet identifiant d'appareil ne semble pas valide.
id: Itu sepertinya bukan ID perangkat yang valid.
it: Non sembra un ID dispositivo valido.
pl: To nie wygląda na prawidłowy identyfikator urządzenia.
ru: Это не похоже на действительный идентификатор устройства.
tr: Bu geçerli bir cihaz kimliğine benzemiyor.
vi: Đây không giống một ID thiết bị hợp lệ.
zh_hans: 这看起来不是有效的设备 ID。

source: That version isn't a published release.
ar: هذا الإصدار ليس إصدارًا منشورًا.
cs: Tato verze není publikovaným vydáním.
de: Diese Version ist kein veröffentlichtes Release.
es: Esa versión no es una versión publicada.
fr: Cette version n'est pas une version publiée.
id: Versi itu bukan rilis yang dipublikasikan.
it: Quella versione non è una release pubblicata.
pl: Ta wersja nie jest opublikowanym wydaniem.
ru: Эта версия не является опубликованным релизом.
tr: Bu sürüm yayımlanmış bir sürüm değil.
vi: Phiên bản đó không phải là bản phát hành đã công bố.
zh_hans: 该版本不是已发布的版本。

source: The certificate and properties are set once for the whole batch.
ar: يتم تعيين الشهادة والخصائص مرة واحدة للدفعة كاملة.
cs: Certifikát a vlastnosti se nastavují jednou pro celou dávku.
de: Zertifikat und Eigenschaften werden einmal für den ganzen Stapel gesetzt.
es: El certificado y las propiedades se definen una vez para todo el lote.
fr: Le certificat et les propriétés sont définis une seule fois pour tout le lot.
id: Sertifikat dan properti diatur sekali untuk seluruh batch.
it: Il certificato e le proprietà si impostano una volta per tutto il gruppo.
pl: Certyfikat i właściwości ustawia się raz dla całej partii.
ru: Сертификат и свойства задаются один раз для всего пакета.
tr: Sertifika ve özellikler tüm grup için bir kez ayarlanır.
vi: Chứng chỉ và thuộc tính được đặt một lần cho cả lô.
zh_hans: 证书和属性对整个批次统一设置一次。
